{
	"account":{
		"title":"Online Payment and Opening an Online Account Form",
		"content":"<div><p><u>Funds Deposit for our Existing Clients</u></p><p>Online Payments Page</p><p>First time ever, CMG is proud to offer funds deposit in ¥ RMB for our Chinese clients.</p><p>Now our Chinese clients are able to trade FOREX by funding their accounts in RMB and get the access in the foreign Exchange Markets.</p><p>You only need to fill in our account application next fill in the online payments section, choose your bank and fund your account to start trading Forex.</p></div>"
	},
	"aboutUs":{
		"title":"Introduction to Capital Market Group",
		"content":"<p>Capital Market Group 'CMG' is one of world’s finest and fastest online Forex, providing an accessible yet professional currency trading experience for all of its investors in order to successfully establish itself as one of the premier International online brokerages operating in today's market.</p><p>We ensure that traders experience the highest level of performance, reliability and security by taking advantage of professional and highly sophisticated management. CMG is dedicated to continuous technical innovation and regular advancement of its services with the goal of providing traders with an effective, flexible, wonderful trading environment with the latest technology and an innovative and comprehensive service that make us stand high amongst all of our competitors.</p><p>We are a rapidly expanding industry leader in the fast growing retail Forex “FX” market with a truly global approach. The high quality of services provided by CMG ensures the most convenient conditions for your successful trading in the FX markets.</p><p>CMG is held to the highest standards of business practice and to strict financial and reporting requirements. CMG offers Forex liquidity in financial products to individuals and institutions. Heavily invested in technology, CMG offers clearing and risk management services to both retail &amp; institutional clients globally.</p><p>CMG main marketing strategy is specifically aimed at catering for individual clients, introducing brokers, white label partners and senior partner program.</p><p>CMG is proud of the fact that in terms of global Forex dealings, world renowned banks and major financial institutions are benefitting from our services and using our sophisticated technology, quotations, liquidity and price feed. Moreover CMG offers the most highly stable platform in the competitive market which allows the powerful and most profitable trading experiences. </p><p>CMG looks for flows of business through continual quoting of prices, and then as deals are picked up throughout the trading day we start to hedge the overall position in the market.</p><p>CMG is established to further promote, market and operate worldwide, including the management of the best supportive call center.CMG maintains offices in worldwide which include but is not limited to offices in Dubai ,  Hong Kong,  Indonesia, Philippines and Panama.</p>"
	}
}